{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BLANK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "<foreign>"
        },
        "content": "[UNK]"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[^֐-׿\u0000-‌-‿₠-₿∀-⋿⅐-↋ﬀ-ﭏ]+"
        },
        "content": "[UNK]"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Split",
    "pattern": {
      "Regex": "\\[UNK\\]|(שכשה|ולמ|שמ|ולמש|ו|כשל|למב|ולכשה|ומש|ושב|שה|כ|בשה|מבש|כש|לשל|ומה|ושל|וכשמ|משה|ומלש|ובשל|ולשל|ה|שכש|בש|וה|שמש|ל|לכש|ומשל|ושכ|לכשה|של|וכשב|ומבש|ובשה|ובש|ושמב|וש|שמב|ושלש|וכשה|ובכ|כשב|וכשכ|משל|למ|כשה|בשל|שלכש|וכש|מ|כשמה|מכש|כשמ|ב|ש|מש|ושכש|ושלכש|וכשמה|שב|ושמה|כשכ|שכ|ושכשה|וכשל|שמה|ומשה|ושה|מב|בכ|ומכ|ולכ|שלכשה|ומכש|וכב|ומב|ולמב|מל|כב|וב|ושמש|ושלכשה|ושמ|מלש|ולכש|וכ|ולש|ול|לש|שלש|מכ|לכ|מה|למש|ומל|ומ)(?=\"[א-ת]{3})|(יאנקוביץ|בז|ור|ופרופ|הסוויץ|מוזס-בורוביץ|הארץ|זאהוביץ|וו|כשפרופ|גודריץ|הסטאז|קילומטרז|אורנג|סטוראייג|מאץ|איבנוביץ|הפאנץ|פוניבז|יחימוביץ|שפרופ|וז'ורז|הבלוטות|לבקוביץ|שיח|מרקוביץ|בפרופ|אלוביץ|מפרופ|פרת|שמילושביץ|פ.ס.ז|לפרופ|שאברמוביץ|רואץ|וונאג|בפיץ|מלאדיץ|פונץ|מס|מאטוסביץ|קוסטיץ|אג|דונביץ|ראיקוביץ|פייג|ינקוביץ|סרג|בורג|האץ|סייג|בי|מונטאז|אנ|מיטרוביץ|ח|הקוטג|קראנץ|במס|לייז|הץ|סטונהנג|גראנג|עמ|בפרת|ג'ורג|וש|י|בקולאז|מינאז|ג'רג|פיץ|ומס|ואלוביץ|סטויאקוביץ|ו-ג|באורנג|לב|נימצוביץ|ר|איצקוביץ|צ'יץ|ש|מש|וד|ופיץ|דמירוביץ|בורז|מאירוביץ|וכו|ניקוליץ|פורטסמות|נצ|ליץ|גארת|אברמוביץ|ברלוביץ|בות|דק|מג'ורג|אסאנג|ג'אדג|לובץ|מאליקוביץ|גדג|ראנץ|פרופ|פטקוביץ|ז|לובביץ|הסנדוויץ|וידיץ|סמית|וולפוביץ|מנ|זליקוביץ|סטארידג|גב|מנדלוביץ|לאלוביץ|וגו|קארדז'יץ|וסמית|קוקוץ|שוסטקוביץ|ו-ב|הבעת|גורג|גריניץ|ואורנג|כב|פלאת|ריב|ללינץ|מינטקביץ|מיליצ'יץ|בוץ|הניו-אייג|ואח|אינץ|ע|לינץ|יוקיץ|צ'וברביץ|וורונז|פריג|טומיץ|גדז|וג'ורג|בטק-קראנץ|בלייג|מהקולג|בו|בגראז|ת|הוויטראז|סטייג|בת|הברידג|בוגדנוביץ|הביץ|דיוקוביץ|בב|בלודז|פרג|הית|קולג|דר|החאג|מד|לה|וי|מת|קז'ימייז|ברוקראז|ברומיץ|קראוץ|דארת|לד|בר|ניקולאייביץ|אוני|בד|הפרינג|ד|אימאג|דנילוביץ|מארג|פאדג|אסיס|ל|הפסאז|פקוביץ|קילומטראז|ראוניץ|אס|באריץ|לגראנז|אנבת|לג'ורג|קובאץ|יוליץ|שלי|לודג|לפורטסמות|הפ|מיץ|וסרג|קרנץ|צינוביץ|אלכסנדרוביץ|מארץ|בורנמות|וג|מרג|משקביץ|פאנץ|אדג|קנת|סטאנקוביץ|בגריניץ|וודג|סבאת|לאברינוביץ|וורת|ישראלביץ|בוליץ|אופ|באת|הארביטראז|פרנץ|צ'רץ|וודברידג|מרקטווץ|ברח|מירוסביץ|לקיימברידג|גודוביץ|שהפרופ|סי|לייבוביץ|מיראז|מא|סרז|אלדריג|איוואנוביץ|מקולג|קלמנוביץ|וידוביץ|חג'ג|ביליץ|אימג|קילינגסוורת|ז'ורז|ופייג|מסיץ|ורסאץ|מיל|בוסקוביץ|בג|פינקוביץ|יבריץ|וברקוביץ|קייג|הומאז|גריפית|ליחימוביץ|רייג|קואץ|גינגריץ|פלאניניץ|בכ|ידיעות|טאג|מירג|ינוקוביץ|דת|ארת|חדית|ברוז|בלסאות|רביקוביץ|סטריינג|הרציקוביץ|שאלוביץ|דראגיץ|הוצ|פינץ|יח|שנ|גז'גוז|באוני|שסטוביץ|וב|יובאנוביץ|מרדית|מדז'יבוז|לוקאץ|גורביץ|איליץ|הדת|בנטוויץ|הטאץ|בלוטות|וינטג|בצ'ירוביץ|מירוטיץ|תר|טאדיץ|אינצ|מח|שדוידוביץ|ארמיטאג|ברנוביץ|שמ|רות|בראנץ|מר|סטאז|קולאז|צ|ארביטראז|לאקוביץ|לקוטג|סאביץ|בורוביץ|לג|הברוקרג|כפרופ|לדוידוביץ|הבראנץ|בקיימברידג|בקוטג|ענח|אינטרנט|בט|סגלוביץ|אל-חאג|שייח|פראג|לאונג|מייברידג|ריסרץ|גלט-ברקוביץ|בטל|הקולג|וויצ'יץ|הקילומטראז|בירץ|קומטאץ|וה|גראז|הנק|הודג|דנץ|פאביצ'ביץ|בקלוז|ושות|איזיקוביץ|לר|ריינג|מרטינוביץ|סע|קוץ|הריטג|ספורטאז|נוריץ|הקלאץ|מיכאילוביץ|קולידג|למ|ו-ה|וא|טומאסיץ|השיח|רוסטרופוביץ|מ|וע|דוידוביץ|בריץ|טק-קראנץ|איבקוביץ|שסמית|כר|פיית|שא|מצקביץ|סיראז|וינטאג|טאץ|פרינג|בקולג|וילג|איינג|זבלדוביץ|קלוז|בשייח|ט|לימוז|גורוז|מלקוביץ|טיפסרביץ|שהרציקוביץ|פס|מאריץ|סות|אייג|מקיימברידג|קית|ויטראז|מי|אהרונוביץ|ראקיטיץ|סמוטריץ|הוקיץ|המיראז|רידג|טאצ|יות|שר|יעקובוביץ|רח|הברוקראז|לַה|לאברמוביץ|אנילביץ|רוז|טוב|איפסוויץ|הגב|אונ|כשג'ורג|סנדוויץ|ק|איברהימוביץ|מלובביץ|בולאטוביץ|בוריסוביץ|לאורנג|רבינוביץ|מילושביץ|הקילומטרז|ס|לואץ|סאות|מיכאלוביץ|בווילג|מקבת|אוברקוביץ|ומ|ברדיץ|חב|קולרידג|נייסמית|צ'יליץ|ו|הלינץ|שה|ג|זיסוביץ|הווינטג|ליוביצ'יץ|ולפרופ|ממשפ|כ|לשייח|והפרופ|נורת|ג'וקוביץ|שעת|סוויץ|הקולאז|גריגורייביץ|סקרוג|קובוביץ|לוביץ|שו|לברקוביץ|לא|במיל|אקסצ'יינג|חאג|אנטיץ|פירת|אנצ'יץ|גר|קרלוביץ|יקירביץ|לקולג|ברקוביץ|בסאות|הגראנג|ה|שד|ברידג|אליזבת|פסאז|זבלודוביץ|אובראדוביץ|דאץ|פץ|מיאטוביץ|דוקיץ|אינג|טלטוביץ|סולאראדג|שמואלביץ|הפרופ|מורגות|הר|לודז|ויחימוביץ|סת|מגאת|בל|קובאצ'וויץ|בוצ'אץ|ולדימירוביץ|סנדביץ|ובקולג|לארג|השייח|בא|אייץ|החדית|גווינת|סטנויביץ|בפורטסמות|האורנג|חיימוביץ|ליאז|קרסטיץ|בליאז|ליבוביץ|טורבוביץ|איוונוביץ|שיחימוביץ|טרנץ|דודג|הבז|סאריץ|פלימות|בג'ורג|קיימברידג|אוליץ|מסאז|נק|ריץ|א|קלאץ|חג|נאג|וקית|ב|אולדריץ|להרציקוביץ|פ|בראטיץ|מילוטינוביץ|צ'ורצ'יץ|א-שייח|מרינקוביץ|אוברדוביץ|קוראז|ביץ|בח|גייג|וט|הלת|הרשקוביץ|בה|דראפיץ|פסחוביץ|קוראץ|קנטרידג|מחיר|מודריץ|ה\"ביץ|אניצ'יץ|בקולז|שברקוביץ|סרגייביץ|טל|יב|דווידוביץ|פטרוביץ|הטאג|וכד|ובז|רוץ|גונטז|נ|ג'ינג'יץ|לגב|באונ|קמברבאץ|שג'ורג|בורגראנץ|ספיץ|קוטג|אל-בורייג|ראג|איוואניסביץ|וח|הגראז|לש|בלינץ|גארבג|פופוביץ|ראדוביץ|בעמ|מוסקוביץ)'|\\w*[א-ת]\\\"[א-ת]\\w*|\\w+|\\p{P}|[^\\w\\s]+"
    },
    "behavior": "Removed",
    "invert": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          1
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          2
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[BLANK]": 5,
      "\u0000": 6,
      "\u0001": 7,
      "\u0002": 8,
      "\u0003": 9,
      "\u0004": 10,
      "\u0005": 11,
      "\u0006": 12,
      "\u0007": 13,
      "\b": 14,
      "\u000e": 15,
      "\u000f": 16,
      "\u0010": 17,
      "\u0011": 18,
      "\u0012": 19,
      "\u0013": 20,
      "\u0014": 21,
      "\u0015": 22,
      "\u0016": 23,
      "\u0017": 24,
      "\u0018": 25,
      "\u0019": 26,
      "\u001a": 27,
      "\u001b": 28,
      "\u001c": 29,
      "\u001d": 30,
      "\u001e": 31,
      "\u001f": 32,
      " ": 33,
      "!": 34,
      "\"": 35,
      "#": 36,
      "$": 37,
      "%": 38,
      "&": 39,
      "'": 40,
      "(": 41,
      ")": 42,
      "*": 43,
      "+": 44,
      ",": 45,
      "-": 46,
      ".": 47,
      "/": 48,
      "0": 49,
      "1": 50,
      "2": 51,
      "3": 52,
      "4": 53,
      "5": 54,
      "6": 55,
      "7": 56,
      "8": 57,
      "9": 58,
      ":": 59,
      ";": 60,
      "<": 61,
      "=": 62,
      ">": 63,
      "?": 64,
      "@": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "¡": 131,
      "¢": 132,
      "£": 133,
      "¤": 134,
      "¥": 135,
      "¦": 136,
      "§": 137,
      "©": 138,
      "«": 139,
      "¬": 140,
      "­": 141,
      "®": 142,
      "°": 143,
      "±": 144,
      "¶": 145,
      "·": 146,
      "»": 147,
      "¿": 148,
      "×": 149,
      "ß": 150,
      "æ": 151,
      "ð": 152,
      "÷": 153,
      "ø": 154,
      "þ": 155,
      "ȼ": 156,
      "˖": 157,
      "˗": 158,
      "ͱ": 159,
      "ͳ": 160,
      "͵": 161,
      "ӏ": 162,
      "ԝ": 163,
      "֎": 164,
      "־": 165,
      "׀": 166,
      "׃": 167,
      "׆": 168,
      "׈": 169,
      "׉": 170,
      "׊": 171,
      "׋": 172,
      "׍": 173,
      "׎": 174,
      "׏": 175,
      "א": 176,
      "ב": 177,
      "ג": 178,
      "ד": 179,
      "ה": 180,
      "ו": 181,
      "ז": 182,
      "ח": 183,
      "ט": 184,
      "י": 185,
      "ך": 186,
      "כ": 187,
      "ל": 188,
      "ם": 189,
      "מ": 190,
      "ן": 191,
      "נ": 192,
      "ס": 193,
      "ע": 194,
      "ף": 195,
      "פ": 196,
      "ץ": 197,
      "צ": 198,
      "ק": 199,
      "ר": 200,
      "ש": 201,
      "ת": 202,
      "׫": 203,
      "װ": 204,
      "ױ": 205,
      "ײ": 206,
      "׳": 207,
      "״": 208,
      "׸": 209,
      "׹": 210,
      "׺": 211,
      "׿": 212,
      "،": 213,
      "؛": 214,
      "؟": 215,
      "٪": 216,
      "٭": 217,
      "۔": 218,
      "۝": 219,
      "۞": 220,
      "۩": 221,
      "ߋ": 222,
      "ߐ": 223,
      "ߕ": 224,
      "ߗ": 225,
      "ߜ": 226,
      "ߝ": 227,
      "ߞ": 228,
      "ߟ": 229,
      "ߠ": 230,
      "ߡ": 231,
      "ߢ": 232,
      "ߨ": 233,
      "ߩ": 234,
      "ߪ": 235,
      "।": 236,
      "฿": 237,
      "๏": 238,
      "፡": 239,
      "ᤞ": 240,
      "᧐": 241,
      "ᨁ": 242,
      "ᨅ": 243,
      "ᨔ": 244,
      "ᨕ": 245,
      "‌": 246,
      "‍": 247,
      "‎": 248,
      "‏": 249,
      "‐": 250,
      "‒": 251,
      "–": 252,
      "—": 253,
      "―": 254,
      "‖": 255,
      "‘": 256,
      "’": 257,
      "‚": 258,
      "‛": 259,
      "“": 260,
      "”": 261,
      "„": 262,
      "‟": 263,
      "†": 264,
      "‡": 265,
      "•": 266,
      "‣": 267,
      "‧": 268,
      "‪": 269,
      "‫": 270,
      "‬": 271,
      "‭": 272,
      "‮": 273,
      "‰": 274,
      "′": 275,
      "‹": 276,
      "›": 277,
      "※": 278,
      "‽": 279,
      "‿": 280,
      "⁃": 281,
      "⁄": 282,
      "⁎": 283,
      "⁠": 284,
      "⁣": 285,
      "⁦": 286,
      "⁧": 287,
      "⁨": 288,
      "⁩": 289,
      "₡": 290,
      "₣": 291,
      "₤": 292,
      "₦": 293,
      "₩": 294,
      "₪": 295,
      "₫": 296,
      "€": 297,
      "₭": 298,
      "₮": 299,
      "₱": 300,
      "₴": 301,
      "₵": 302,
      "₸": 303,
      "₹": 304,
      "₺": 305,
      "₼": 306,
      "₽": 307,
      "₾": 308,
      "₿": 309,
      "ↄ": 310,
      "←": 311,
      "↑": 312,
      "→": 313,
      "↓": 314,
      "↔": 315,
      "↗": 316,
      "↘": 317,
      "↙": 318,
      "↩": 319,
      "↳": 320,
      "↵": 321,
      "⇌": 322,
      "⇐": 323,
      "⇒": 324,
      "⇓": 325,
      "⇔": 326,
      "⇦": 327,
      "⇧": 328,
      "⇨": 329,
      "⇱": 330,
      "∀": 331,
      "∂": 332,
      "∃": 333,
      "∅": 334,
      "∆": 335,
      "∇": 336,
      "∈": 337,
      "∍": 338,
      "∎": 339,
      "∏": 340,
      "∐": 341,
      "∑": 342,
      "−": 343,
      "∕": 344,
      "∗": 345,
      "∘": 346,
      "∙": 347,
      "√": 348,
      "∛": 349,
      "∝": 350,
      "∞": 351,
      "∟": 352,
      "∠": 353,
      "∢": 354,
      "∧": 355,
      "∨": 356,
      "∩": 357,
      "∪": 358,
      "∫": 359,
      "∴": 360,
      "∼": 361,
      "≅": 362,
      "≈": 363,
      "≋": 364,
      "≟": 365,
      "≡": 366,
      "≤": 367,
      "≥": 368,
      "≦": 369,
      "≧": 370,
      "≪": 371,
      "≫": 372,
      "⊂": 373,
      "⊃": 374,
      "⊆": 375,
      "⊇": 376,
      "⊕": 377,
      "⊗": 378,
      "⊙": 379,
      "⊞": 380,
      "⊠": 381,
      "⊢": 382,
      "⊤": 383,
      "⊦": 384,
      "⋃": 385,
      "⋄": 386,
      "⋅": 387,
      "⋆": 388,
      "⋇": 389,
      "⋧": 390,
      "⋮": 391,
      "⋯": 392,
      "⌀": 393,
      "⌂": 394,
      "⌘": 395,
      "⌚": 396,
      "⌛": 397,
      "⌥": 398,
      "⎙": 399,
      "⏎": 400,
      "⏪": 401,
      "⏮": 402,
      "⏰": 403,
      "⏱": 404,
      "⏳": 405,
      "⏺": 406,
      "─": 407,
      "│": 408,
      "┐": 409,
      "└": 410,
      "┴": 411,
      "╋": 412,
      "║": 413,
      "╬": 414,
      "█": 415,
      "▌": 416,
      "░": 417,
      "■": 418,
      "□": 419,
      "▪": 420,
      "▫": 421,
      "▲": 422,
      "△": 423,
      "▶": 424,
      "▷": 425,
      "▸": 426,
      "►": 427,
      "▼": 428,
      "▽": 429,
      "▾": 430,
      "◀": 431,
      "◁": 432,
      "◂": 433,
      "◃": 434,
      "◄": 435,
      "◆": 436,
      "◇": 437,
      "◈": 438,
      "◉": 439,
      "◊": 440,
      "○": 441,
      "◌": 442,
      "◎": 443,
      "●": 444,
      "◕": 445,
      "◘": 446,
      "◙": 447,
      "◡": 448,
      "◥": 449,
      "◦": 450,
      "◴": 451,
      "◻": 452,
      "◼": 453,
      "◽": 454,
      "◾": 455,
      "☀": 456,
      "☁": 457,
      "☂": 458,
      "☃": 459,
      "☄": 460,
      "★": 461,
      "☆": 462,
      "☉": 463,
      "☎": 464,
      "☏": 465,
      "☐": 466,
      "☑": 467,
      "☒": 468,
      "☔": 469,
      "☕": 470,
      "☘": 471,
      "☚": 472,
      "☜": 473,
      "☝": 474,
      "☠": 475,
      "☢": 476,
      "☯": 477,
      "☰": 478,
      "☹": 479,
      "☺": 480,
      "☻": 481,
      "☼": 482,
      "♀": 483,
      "♂": 484,
      "♔": 485,
      "♕": 486,
      "♚": 487,
      "♛": 488,
      "♟": 489,
      "♠": 490,
      "♡": 491,
      "♢": 492,
      "♣": 493,
      "♥": 494,
      "♦": 495,
      "♧": 496,
      "♨": 497,
      "♪": 498,
      "♫": 499,
      "♬": 500,
      "♭": 501,
      "♯": 502,
      "♰": 503,
      "♻": 504,
      "♿": 505,
      "⚇": 506,
      "⚒": 507,
      "⚓": 508,
      "⚔": 509,
      "⚖": 510,
      "⚘": 511,
      "⚛": 512,
      "⚜": 513,
      "⚠": 514,
      "⚡": 515,
      "⚧": 516,
      "⚪": 517,
      "⚫": 518,
      "⚽": 519,
      "⛔": 520,
      "⛰": 521,
      "✂": 522,
      "✅": 523,
      "✆": 524,
      "✈": 525,
      "✉": 526,
      "✊": 527,
      "✋": 528,
      "✌": 529,
      "✍": 530,
      "✎": 531,
      "✏": 532,
      "✓": 533,
      "✔": 534,
      "✖": 535,
      "✗": 536,
      "✙": 537,
      "✛": 538,
      "✡": 539,
      "✦": 540,
      "✧": 541,
      "✨": 542,
      "✩": 543,
      "✪": 544,
      "✫": 545,
      "✭": 546,
      "✮": 547,
      "✯": 548,
      "✰": 549,
      "✱": 550,
      "✲": 551,
      "✳": 552,
      "✴": 553,
      "✶": 554,
      "✸": 555,
      "✺": 556,
      "✻": 557,
      "✽": 558,
      "✾": 559,
      "✿": 560,
      "❀": 561,
      "❁": 562,
      "❂": 563,
      "❃": 564,
      "❄": 565,
      "❇": 566,
      "❈": 567,
      "❋": 568,
      "❌": 569,
      "❎": 570,
      "❏": 571,
      "❑": 572,
      "❒": 573,
      "❓": 574,
      "❔": 575,
      "❕": 576,
      "❖": 577,
      "❗": 578,
      "❝": 579,
      "❞": 580,
      "❣": 581,
      "❤": 582,
      "❥": 583,
      "❦": 584,
      "❭": 585,
      "❯": 586,
      "❶": 587,
      "❷": 588,
      "❸": 589,
      "➊": 590,
      "➋": 591,
      "➌": 592,
      "➍": 593,
      "➎": 594,
      "➔": 595,
      "➕": 596,
      "➖": 597,
      "➡": 598,
      "➢": 599,
      "➤": 600,
      "➦": 601,
      "⟨": 602,
      "⟩": 603,
      "⠀": 604,
      "⤵": 605,
      "⤶": 606,
      "⦁": 607,
      "⦿": 608,
      "⧼": 609,
      "⧽": 610,
      "⬅": 611,
      "⬆": 612,
      "⬇": 613,
      "⬛": 614,
      "⬜": 615,
      "⭐": 616,
      "⭕": 617,
      "ⰲ": 618,
      "ⰽ": 619,
      "ⰾ": 620,
      "ⱀ": 621,
      "ⱁ": 622,
      "ⱄ": 623,
      "ⱏ": 624,
      "ⱐ": 625,
      "ⱑ": 626,
      "ⱥ": 627,
      "ⲟ": 628,
      "ⴰ": 629,
      "ⴻ": 630,
      "ⵍ": 631,
      "ⵏ": 632,
      "ⵔ": 633,
      "ⵢ": 634,
      "ⵣ": 635,
      "、": 636,
      "。": 637,
      "〈": 638,
      "〉": 639,
      "《": 640,
      "》": 641,
      "「": 642,
      "」": 643,
      "【": 644,
      "】": 645,
      "ꙭ": 646,
      "": 647,
      "": 648,
      "": 649,
      "": 650,
      "": 651,
      "": 652,
      "": 653,
      "": 654,
      "": 655,
      "": 656,
      "": 657,
      "": 658,
      "": 659,
      "": 660,
      "": 661,
      "": 662,
      "": 663,
      "": 664,
      "": 665,
      "": 666,
      "": 667,
      "": 668,
      "": 669,
      "": 670,
      "": 671,
      "": 672,
      "": 673,
      "": 674,
      "": 675,
      "": 676,
      "": 677,
      "": 678,
      "": 679,
      "": 680,
      "": 681,
      "": 682,
      "": 683,
      "": 684,
      "": 685,
      "": 686,
      "": 687,
      "": 688,
      "": 689,
      "": 690,
      "": 691,
      "": 692,
      "": 693,
      "": 694,
      "": 695,
      "": 696,
      "": 697,
      "": 698,
      "": 699,
      "": 700,
      "": 701,
      "": 702,
      "": 703,
      "": 704,
      "": 705,
      "": 706,
      "": 707,
      "": 708,
      "": 709,
      "": 710,
      "": 711,
      "": 712,
      "": 713,
      "": 714,
      "": 715,
      "": 716,
      "": 717,
      "": 718,
      "": 719,
      "": 720,
      "": 721,
      "": 722,
      "": 723,
      "": 724,
      "": 725,
      "": 726,
      "": 727,
      "": 728,
      "": 729,
      "": 730,
      "": 731,
      "": 732,
      "": 733,
      "": 734,
      "": 735,
      "": 736,
      "": 737,
      "": 738,
      "": 739,
      "": 740,
      "": 741,
      "": 742,
      "": 743,
      "": 744,
      "": 745,
      "": 746,
      "": 747,
      "": 748,
      "": 749,
      "": 750,
      "": 751,
      "": 752,
      "": 753,
      "": 754,
      "": 755,
      "": 756,
      "": 757,
      "": 758,
      "": 759,
      "": 760,
      "": 761,
      "": 762,
      "": 763,
      "": 764,
      "": 765,
      "": 766,
      "": 767,
      "": 768,
      "": 769,
      "": 770,
      "": 771,
      "": 772,
      "": 773,
      "": 774,
      "": 775,
      "": 776,
      "": 777,
      "": 778,
      "": 779,
      "": 780,
      "": 781,
      "": 782,
      "": 783,
      "": 784,
      "": 785,
      "": 786,
      "": 787,
      "": 788,
      "": 789,
      "": 790,
      "": 791,
      "": 792,
      "": 793,
      "": 794,
      "": 795,
      "": 796,
      "": 797,
      "": 798,
      "": 799,
      "": 800,
      "": 801,
      "": 802,
      "": 803,
      "##5": 804,
      "##6": 805,
      "##7": 806,
      "##2": 807,
      "##ש": 808,
      "##ת": 809,
      "##י": 810,
      "##ק": 811,
      "##b": 812,
      "##o": 813,
      "##u": 814,
      "##t": 815,
      "##i": 816,
      "##q": 817,
      "##e": 818,
      "##h": 819,
      "##l": 820,
      "##a": 821,
      "##g": 822,
      "##s": 823,
      "##9": 824,
      "##4": 825,
      "##0": 826,
      "##ט": 827,
      "##ר": 828,
      "##p": 829,
      "##x": 830,
      "##r": 831,
      "##3": 832,
      "##ו": 833,
      "##נ": 834,
      "##ס": 835,
      "##פ": 836,
      "##א": 837,
      "##ד": 838,
      "##ל": 839,
      "##c": 840,
      "##k": 841,
      "##ך": 842,
      "##ב": 843,
      "##ע": 844,
      "##w": 845,
      "##מ": 846,
      "##ח": 847,
      "##כ": 848,
      "##ם": 849,
      "##ה": 850,
      "##ג": 851,
      "##ן": 852,
      "##d": 853,
      "##ץ": 854,
      "##y": 855,
      "##n": 856,
      "##צ": 857,
      "##ז": 858,
      "##1": 859,
      "##j": 860,
      "##\"": 861,
      "##m": 862,
      "##8": 863,
      "##ף": 864,
      "##z": 865,
      "##f": 866,
      "##ß": 867,
      "##v": 868,
      "##-": 869,
      "##‬": 870,
      "##_": 871,
      "##ײ": 872,
      "##█": 873,
      "##.": 874,
      "##־": 875,
      "##”": 876,
      "##,": 877,
      "##ߢ": 878,
      "##)": 879,
      "###": 880,
      "##@": 881,
      "##$": 882,
      "##(": 883,
      "##!": 884,
      "##‌": 885,
      "##‪": 886,
      "##": 887,
      "##>": 888,
      "##*": 889,
      "##": 890,
      "##": 891,
      "##æ": 892,
      "##®": 893,
      "##": 894,
      "##/": 895,
      "##?": 896,
      "##'": 897,
      "##‫": 898,
      "##װ": 899,
      "##‭": 900,
      "##ø": 901,
      "##[": 902,
      "##–": 903,
      "##ױ": 904,
      "##~": 905,
      "##‎": 906,
      "##ߩ": 907,
      "##=": 908,
      "##]": 909,
      "##\u0007": 910,
      "##^": 911,
      "##’": 912,
      "##ð": 913,
      "##+": 914,
      "##׳": 915,
      "##¡": 916,
      "##§": 917,
      "##:": 918,
      "##∕": 919,
      "##―": 920,
      "##ߪ": 921,
      "##;": 922,
      "##|": 923,
      "##×": 924,
      "##—": 925,
      "##“": 926,
      "##❓": 927,
      "##`": 928,
      "##ߜ": 929,
      "##­": 930,
      "##‏": 931,
      "##%": 932,
      "##‍": 933,
      "##♂": 934,
      "##⁩": 935,
      "##⁦": 936,
      "##ߕ": 937,
      "##": 938,
      "##»": 939,
      "##♡": 940,
      "##❕": 941,
      "##ߗ": 942,
      "##©": 943,
      "##&": 944,
      "##•": 945,
      "##¥": 946,
      "##": 947,
      "##\u0006": 948,
      "##₪": 949,
      "##ߟ": 950,
      "##": 951,
      "##°": 952,
      "##ߨ": 953,
      "##‮": 954,
      "##◄": 955,
      "##¢": 956,
      "##║": 957,
      "##∩": 958,
      "##❤": 959,
      "##≥": 960,
      "##◊": 961,
      "##≤": 962,
      "##⊆": 963,
      "##│": 964,
      "##♦": 965,
      "##": 966,
      "##": 967,
      "##": 968,
      "##∞": 969,
      "##↑": 970,
      "##״": 971,
      "##ⱥ": 972,
      "##¬": 973,
      "##": 974,
      "##": 975,
      "##£": 976,
      "##": 977,
      "##<": 978,
      "##ߠ": 979,
      "##☃": 980,
      "##●": 981,
      "##þ": 982,
      "##": 983,
      "##": 984,
      "##": 985,
      "##\\": 986,
      "##►": 987,
      "##∙": 988,
      "##": 989,
      "##{": 990,
      "##}": 991,
      "##◼": 992,
      "##❌": 993,
      "##−": 994,
      "##\u001a": 995,
      "##": 996,
      "##✌": 997,
      "##": 998,
      "##": 999,
      "##⁣": 1000,
      "##♀": 1001,
      "##ꙭ": 1002,
      "##": 1003,
      "##⠀": 1004,
      "##": 1005,
      "##ߝ": 1006,
      "##✔": 1007,
      "##ⰲ": 1008,
      "##ⱏ": 1009,
      "##⚔": 1010,
      "##ߐ": 1011,
      "##¤": 1012,
      "##": 1013,
      "##±": 1014,
      "##☝": 1015,
      "##\u0015": 1016,
      "##☆": 1017,
      "##▪": 1018,
      "##⬆": 1019,
      "##›": 1020,
      "##‘": 1021,
      "##": 1022,
      "##": 1023,
      "##÷": 1024,
      "##„": 1025,
      "##✿": 1026,
      "##¦": 1027,
      "##♪": 1028,
      "##": 1029,
      "##❗": 1030,
      "##♭": 1031,
      "##׉": 1032,
      "##ߞ": 1033,
      "##\b": 1034,
      "##": 1035,
      "##·": 1036,
      "##✳": 1037,
      "##♥": 1038,
      "##★": 1039,
      "##∢": 1040,
      "##◦": 1041,
      "##": 1042,
      "##\u0001": 1043,
      "##†": 1044,
      "##ᨁ": 1045,
      "##": 1046,
      "##": 1047,
      "##‰": 1048,
      "##׀": 1049,
      "##": 1050,
      "##♟": 1051,
      "##": 1052,
      "##❖": 1053,
      "##∆": 1054,
      "##✈": 1055,
      "##€": 1056,
      "##⛔": 1057,
      "##☺": 1058,
      "##✊": 1059,
      "##ߡ": 1060,
      "##": 1061,
      "##\u0005": 1062,
      "##\u0004": 1063,
      "##\u0000": 1064,
      "##‡": 1065,
      "##✡": 1066,
      "##": 1067,
      "##\u0002": 1068,
      "##\u0003": 1069,
      "##": 1070,
      "##\u0010": 1071,
      "##⚘": 1072,
      "##⇧": 1073,
      "##": 1074,
      "##": 1075,
      "##⋆": 1076,
      "##✅": 1077,
      "##✓": 1078,
      "##ⵢ": 1079,
      "##ⴰ": 1080,
      "##": 1081,
      "##⁠": 1082,
      "##☀": 1083,
      "##؟": 1084,
      "##☕": 1085,
      "##": 1086,
      "##》": 1087,
      "##": 1088,
      "##←": 1089,
      "##": 1090,
      "##ȼ": 1091,
      "##⭐": 1092,
      "##": 1093,
      "##": 1094,
      "##": 1095,
      "##": 1096,
      "##": 1097,
      "##○": 1098,
      "##": 1099,
      "##¶": 1100,
      "##✨": 1101,
      "##☠": 1102,
      "##♯": 1103,
      "##": 1104,
      "##ᤞ": 1105,
      "##": 1106,
      "##■": 1107,
      "##➕": 1108,
      "##«": 1109,
      "##☼": 1110,
      "##͵": 1111,
      "##": 1112,
      "##": 1113,
      "##⬛": 1114,
      "##◾": 1115,
      "##✽": 1116,
      "##،": 1117,
      "##": 1118,
      "##◽": 1119,
      "##√": 1120,
      "##✺": 1121,
      "##": 1122,
      "##": 1123,
      "##\u0011": 1124,
      "##\u0017": 1125,
      "##\u001b": 1126,
      "##\u0018": 1127,
      "##׃": 1128,
      "##⁨": 1129,
      "##": 1130,
      "##": 1131,
      "##": 1132,
      "##": 1133,
      "##↓": 1134,
      "##✮": 1135,
      "##": 1136,
      "##": 1137,
      "##": 1138,
      "##۞": 1139,
      "##۩": 1140,
      "##": 1141,
      "##⚠": 1142,
      "##❀": 1143,
      "##": 1144,
      "##☁": 1145,
      "##": 1146,
      "##⚽": 1147,
      "##": 1148,
      "##✭": 1149,
      "##☹": 1150,
      "##♣": 1151,
      "##": 1152,
      "##∫": 1153,
      "##₵": 1154,
      "##∇": 1155,
      "##→": 1156,
      "##ߋ": 1157,
      "##♨": 1158,
      "##": 1159,
      "##❣": 1160,
      "##": 1161,
      "##": 1162,
      "##⚖": 1163,
      "##➊": 1164,
      "##": 1165,
      "##⌘": 1166,
      "##✋": 1167,
      "##": 1168,
      "##ⴻ": 1169,
      "##‐": 1170,
      "##": 1171,
      "##": 1172,
      "##": 1173,
      "##": 1174,
      "##": 1175,
      "##": 1176,
      "##": 1177,
      "##": 1178,
      "##": 1179,
      "##": 1180,
      "##♠": 1181,
      "##": 1182,
      "##": 1183,
      "##": 1184,
      "##✰": 1185,
      "##": 1186,
      "##": 1187,
      "## ": 1188,
      "##ⵍ": 1189,
      "##": 1190,
      "##∗": 1191,
      "##。": 1192,
      "##ⰾ": 1193,
      "##ⱁ": 1194,
      "##ⱑ": 1195,
      "##ⱀ": 1196,
      "##ⱐ": 1197,
      "##ⱄ": 1198,
      "##ⰽ": 1199,
      "##⌂": 1200,
      "##♕": 1201,
      "##": 1202,
      "##✯": 1203,
      "##ᨅ": 1204,
      "##ᨔ": 1205,
      "##": 1206,
      "##ⵏ": 1207,
      "##": 1208,
      "##": 1209,
      "##∅": 1210,
      "##✉": 1211,
      "##᧐": 1212,
      "##\u0013": 1213,
      "##\u001d": 1214,
      "##\u0019": 1215,
      "##\u000f": 1216,
      "##\u000e": 1217,
      "##♰": 1218,
      "##∑": 1219,
      "##": 1220,
      "##": 1221,
      "##⬅": 1222,
      "##↗": 1223,
      "##↘": 1224,
      "##\u0012": 1225,
      "##◀": 1226,
      "##ͳ": 1227,
      "##↳": 1228,
      "##─": 1229,
      "##□": 1230,
      "##ⵔ": 1231,
      "##♫": 1232,
      "##": 1233,
      "##\u0014": 1234,
      "##◘": 1235,
      "##☻": 1236,
      "##〈": 1237,
      "##░": 1238,
      "##": 1239,
      "##": 1240,
      "##▲": 1241,
      "##": 1242,
      "##➖": 1243,
      "##✏": 1244,
      "##☄": 1245,
      "##": 1246,
      "##➡": 1247,
      "##‚": 1248,
      "##": 1249,
      "##⬇": 1250,
      "##ⵣ": 1251,
      "##☘": 1252,
      "##✶": 1253,
      "##ͱ": 1254,
      "##": 1255,
      "##\u001e": 1256,
      "##\u001c": 1257,
      "##‒": 1258,
      "##≡": 1259,
      "##": 1260,
      "##⚪": 1261,
      "##↙": 1262,
      "##": 1263,
      "##♬": 1264,
      "##☑": 1265,
      "##└": 1266,
      "##׍": 1267,
      "##": 1268,
      "##ⲟ": 1269,
      "##": 1270,
      "##✪": 1271,
      "##≅": 1272,
      "##": 1273,
      "##⇓": 1274,
      "##": 1275,
      "##⚫": 1276,
      "##⊦": 1277,
      "##‹": 1278,
      "##⚡": 1279,
      "##《": 1280,
      "##ӏ": 1281,
      "##⭕": 1282,
      "##ות": 1283,
      "##ים": 1284,
      "##ור": 1285,
      "##ני": 1286,
      "של": 1287,
      "##ול": 1288,
      "##ית": 1289,
      "המ": 1290,
      "##יר": 1291,
      "את": 1292,
      "##נו": 1293,
      "##יו": 1294,
      "##בר": 1295,
      "##וד": 1296,
      "##יה": 1297,
      "##יל": 1298,
      "##וב": 1299,
      "לה": 1300,
      "##נה": 1301,
      "לא": 1302,
      "על": 1303,
      "##רי": 1304,
      "##ון": 1305,
      "##ין": 1306,
      "##וא": 1307,
      "##שר": 1308,
      "הא": 1309,
      "##לי": 1310,
      "##ומ": 1311,
      "במ": 1312,
      "##די": 1313,
      "##תי": 1314,
      "##ופ": 1315,
      "##בי": 1316,
      "##מו": 1317,
      "##רו": 1318,
      "##שי": 1319,
      "##נים": 1320,
      "הי": 1321,
      "##יות": 1322,
      "הח": 1323,
      "##כל": 1324,
      "שה": 1325,
      "וה": 1326,
      "##נות": 1327,
      "##וק": 1328,
      "##יד": 1329,
      "למ": 1330,
      "הש": 1331,
      "##ום": 1332,
      "הע": 1333,
      "הת": 1334,
      "##שה": 1335,
      "בא": 1336,
      "##וע": 1337,
      "מה": 1338,
      "##יק": 1339,
      "בע": 1340,
      "##חר": 1341,
      "##מה": 1342,
      "##לה": 1343,
      "##פר": 1344,
      "##יב": 1345,
      "##וס": 1346,
      "הר": 1347,
      "##וצ": 1348,
      "##וח": 1349,
      "##לא": 1350,
      "כל": 1351,
      "##יע": 1352,
      "הוא": 1353,
      "##לו": 1354,
      "אי": 1355,
      "מש": 1356,
      "מא": 1357,
      "##יים": 1358,
      "##וג": 1359,
      "##נת": 1360,
      "##קר": 1361,
      "או": 1362,
      "זה": 1363,
      "עם": 1364,
      "##בל": 1365,
      "וא": 1366,
      "בש": 1367,
      "##וש": 1368,
      "הס": 1369,
      "##דר": 1370,
      "##טי": 1371,
      "הפ": 1372,
      "כי": 1373,
      "בה": 1374,
      "ומ": 1375,
      "לע": 1376,
      "מע": 1377,
      "##יי": 1378,
      "מת": 1379,
      "הק": 1380,
      "##בע": 1381,
      "##טר": 1382,
      "##אל": 1383,
      "מס": 1384,
      "הה": 1385,
      "הג": 1386,
      "##יש": 1387,
      "##רכ": 1388,
      "##בה": 1389,
      "##חד": 1390,
      "בת": 1391,
      "לפ": 1392,
      "גם": 1393,
      "שמ": 1394,
      "##זה": 1395,
      "##וי": 1396,
      "שא": 1397,
      "##נס": 1398,
      "##רא": 1399,
      "##שים": 1400,
      "הצ": 1401,
      "##וכ": 1402,
      "##יא": 1403,
      "אות": 1404,
      "##מי": 1405,
      "לש": 1406,
      "בי": 1407,
      "יש": 1408,
      "##חת": 1409,
      "הכ": 1410,
      "##מת": 1411,
      "הב": 1412,
      "##יפ": 1413,
      "##מש": 1414,
      "לב": 1415,
      "##רים": 1416,
      "##מים": 1417,
      "##את": 1418,
      "##שו": 1419,
      "היא": 1420,
      "וב": 1421,
      "##יס": 1422,
      "ול": 1423,
      "##ותר": 1424,
      "בח": 1425,
      "אל": 1426,
      "##דים": 1427,
      "##שת": 1428,
      "הנ": 1429,
      "מח": 1430,
      "##נית": 1431,
      "לח": 1432,
      "##כול": 1433,
      "##עות": 1434,
      "הד": 1435,
      "##כו": 1436,
      "מק": 1437,
      "בר": 1438,
      "##עת": 1439,
      "מצ": 1440,
      "##יון": 1441,
      "##ירות": 1442,
      "בס": 1443,
      "לי": 1444,
      "היה": 1445,
      "##ורה": 1446,
      "##בים": 1447,
      "##מן": 1448,
      "##לק": 1449,
      "##עה": 1450,
      "##לים": 1451,
      "##אי": 1452,
      "##רת": 1453,
      "##דה": 1454,
      "##וה": 1455,
      "שב": 1456,
      "##ירה": 1457,
      "וע": 1458,
      "יותר": 1459,
      "##רה": 1460,
      "אמ": 1461,
      "##בות": 1462,
      "לק": 1463,
      "##חה": 1464,
      "##רג": 1465,
      "##שות": 1466,
      "20": 1467,
      "##יום": 1468,
      "לכ": 1469,
      "אם": 1470,
      "##שראל": 1471,
      "##ולם": 1472,
      "##מצ": 1473,
      "##יצ": 1474,
      "##פת": 1475,
      "##כה": 1476,
      "מב": 1477,
      "כא": 1478,
      "##מות": 1479,
      "##דו": 1480,
      "אנ": 1481,
      "אני": 1482,
      "##פק": 1483,
      "##יט": 1484,
      "##וז": 1485,
      "הז": 1486,
      "##חות": 1487,
      "##נט": 1488,
      "אבל": 1489,
      "מכ": 1490,
      "##חק": 1491,
      "המש": 1492,
      "##אה": 1493,
      "לת": 1494,
      "##נג": 1495,
      "מי": 1496,
      "##פי": 1497,
      "##פשר": 1498,
      "##וט": 1499,
      "##וף": 1500,
      "אחר": 1501,
      "שי": 1502,
      "##לת": 1503,
      "וכ": 1504,
      "בין": 1505,
      "##אים": 1506,
      "##סק": 1507,
      "##ילה": 1508,
      "##בוד": 1509,
      "בג": 1510,
      "##ורים": 1511,
      "##רח": 1512,
      "רק": 1513,
      "ממ": 1514,
      "שע": 1515,
      "כמו": 1516,
      "כך": 1517,
      "##וך": 1518,
      "הם": 1519,
      "##נק": 1520,
      "##כת": 1521,
      "##לב": 1522,
      "בק": 1523,
      "##וני": 1524,
      "יכול": 1525,
      "##אות": 1526,
      "##ולה": 1527,
      "לו": 1528,
      "##כות": 1529,
      "מג": 1530,
      "בב": 1531,
      "עצ": 1532,
      "פר": 1533,
      "##כם": 1534,
      "בפ": 1535,
      "עד": 1536,
      "לצ": 1537,
      "##דם": 1538,
      "##ברה": 1539,
      "##לות": 1540,
      "לג": 1541,
      "##אש": 1542,
      "פע": 1543,
      "##לט": 1544,
      "##בת": 1545,
      "##ניה": 1546,
      "##ינו": 1547,
      "שנ": 1548,
      "בכ": 1549,
      "להת": 1550,
      "##יתה": 1551,
      "##ונים": 1552,
      "אחד": 1553,
      "לד": 1554,
      "##יג": 1555,
      "##פה": 1556,
      "##ינ": 1557,
      "לס": 1558,
      "##ונ": 1559,
      "בכל": 1560,
      "##קה": 1561,
      "הט": 1562,
      "##רות": 1563,
      "##כים": 1564,
      "כדי": 1565,
      "יה": 1566,
      "##מוד": 1567,
      "##טים": 1568,
      "##דות": 1569,
      "בו": 1570,
      "##עים": 1571,
      "ולא": 1572,
      "##ובה": 1573,
      "##של": 1574,
      "אח": 1575,
      "חבר": 1576,
      "##אר": 1577,
      "##ונה": 1578,
      "בד": 1579,
      "##חס": 1580,
      "##בור": 1581,
      "שק": 1582,
      "##ילו": 1583,
      "##פים": 1584,
      "בצ": 1585,
      "מפ": 1586,
      "##חי": 1587,
      "19": 1588,
      "חש": 1589,
      "##ומר": 1590,
      "ישראל": 1591,
      "##כן": 1592,
      "##יותר": 1593,
      "אך": 1594,
      "היו": 1595,
      "אין": 1596,
      "שלא": 1597,
      "##מר": 1598,
      "##ברים": 1599,
      "זו": 1600,
      "##או": 1601,
      "##דת": 1602,
      "##ולי": 1603,
      "##ניות": 1604,
      "לאחר": 1605,
      "שלו": 1606,
      "שלה": 1607,
      "ידי": 1608,
      "##ירים": 1609,
      "##ער": 1610,
      "##זור": 1611,
      "אותו": 1612,
      "זאת": 1613,
      "בני": 1614,
      "##חנו": 1615,
      "##יכ": 1616,
      "##פט": 1617,
      "##רץ": 1618,
      "##וו": 1619,
      "בית": 1620,
      "##חים": 1621,
      "##דול": 1622,
      "##תר": 1623,
      "##חו": 1624,
      "##צה": 1625,
      "להיות": 1626,
      "##ורת": 1627,
      "וג": 1628,
      "##עי": 1629,
      "נוס": 1630,
      "אשר": 1631,
      "אז": 1632,
      "לפני": 1633,
      "##צוע": 1634,
      "עוד": 1635,
      "##מיד": 1636,
      "וש": 1637,
      "מיל": 1638,
      "ביותר": 1639,
      "יצ": 1640,
      "כש": 1641,
      "##ריך": 1642,
      "##קום": 1643,
      "מד": 1644,
      "##ופה": 1645,
      "##00": 1646,
      "##יהם": 1647,
      "##ראה": 1648,
      "##סט": 1649,
      "##פות": 1650,
      "הזה": 1651,
      "חד": 1652,
      "##חש": 1653,
      "##קים": 1654,
      "##גיע": 1655,
      "##יתי": 1656,
      "הבי": 1657,
      "##פו": 1658,
      "בנו": 1659,
      "מר": 1660,
      "##ורי": 1661,
      "##תה": 1662,
      "##רך": 1663,
      "##ורך": 1664,
      "##ילות": 1665,
      "##ופן": 1666,
      "מאוד": 1667,
      "נית": 1668,
      "כמ": 1669,
      "##צי": 1670,
      "תק": 1671,
      "##טה": 1672,
      "##וצה": 1673,
      "##ניים": 1674,
      "שכ": 1675,
      "##חרו": 1676,
      "##פור": 1677,
      "שהוא": 1678,
      "כבר": 1679,
      "201": 1680,
      "הל": 1681,
      "##בודה": 1682,
      "##וות": 1683,
      "##קב": 1684,
      "##סת": 1685,
      "אלא": 1686,
      "לר": 1687,
      "בט": 1688,
      "מל": 1689,
      "קר": 1690,
      "המת": 1691,
      "##נד": 1692,
      "##גר": 1693,
      "##ימ": 1694,
      "מז": 1695,
      "##בו": 1696,
      "וח": 1697,
      "##צל": 1698,
      "פי": 1699,
      "נת": 1700,
      "שני": 1701,
      "##צע": 1702,
      "##ולים": 1703,
      "##ירת": 1704,
      "דבר": 1705,
      "##רכז": 1706,
      "אפ": 1707,
      "##קות": 1708,
      "200": 1709,
      "השי": 1710,
      "כמה": 1711,
      "##\"ל": 1712,
      "##יקה": 1713,
      "הכל": 1714,
      "שם": 1715,
      "מדי": 1716,
      "לנו": 1717,
      "חי": 1718,
      "שלי": 1719,
      "אפשר": 1720,
      "ולה": 1721,
      "חלק": 1722,
      "##סי": 1723,
      "המח": 1724,
      "##ידה": 1725,
      "הנו": 1726,
      "##מד": 1727,
      "##ומי": 1728,
      "##סה": 1729,
      "##גד": 1730,
      "##וץ": 1731,
      "בל": 1732,
      "##ילים": 1733,
      "אר": 1734,
      "##גע": 1735,
      "היום": 1736,
      "##וכל": 1737,
      "ות": 1738,
      "הפר": 1739,
      "##שא": 1740,
      "טוב": 1741,
      "כת": 1742,
      "##הל": 1743,
      "##בוע": 1744,
      "כן": 1745,
      "כאשר": 1746,
      "##ומה": 1747,
      "##גל": 1748,
      "##זר": 1749,
      "##סף": 1750,
      "אחרי": 1751,
      "שת": 1752,
      "##יוחד": 1753,
      "##טח": 1754,
      "המק": 1755,
      "##פל": 1756,
      "##צר": 1757,
      "לכל": 1758,
      "##כי": 1759,
      "##ניין": 1760,
      "##גה": 1761,
      "ניתן": 1762,
      "ראש": 1763,
      "בז": 1764,
      "##ורות": 1765,
      "##תיים": 1766,
      "המס": 1767,
      "שיש": 1768,
      "אנחנו": 1769,
      "##דרך": 1770,
      "נכ": 1771,
      "##נם": 1772,
      "##יבור": 1773,
      "##רט": 1774,
      "יד": 1775,
      "באופן": 1776,
      "נע": 1777,
      "יע": 1778,
      "ונ": 1779,
      "##שהו": 1780,
      "##אשו": 1781,
      "למע": 1782,
      "##רכת": 1783,
      "##ואה": 1784,
      "##ar": 1785,
      "מט": 1786,
      "##ביב": 1787,
      "שנים": 1788,
      "תח": 1789,
      "##שמ": 1790,
      "##ווה": 1791,
      "##רב": 1792,
      "##יקר": 1793,
      "המע": 1794,
      "##שק": 1795,
      "##דובר": 1796,
      "אחת": 1797,
      "ממש": 1798,
      "בתח": 1799,
      "##פע": 1800,
      "לט": 1801,
      "שר": 1802,
      "התק": 1803,
      "כול": 1804,
      "##צב": 1805,
      "קט": 1806,
      "##מוש": 1807,
      "הרבה": 1808,
      "אף": 1809,
      "##ביר": 1810,
      "מספר": 1811,
      "##ודה": 1812,
      "##וחות": 1813,
      "יל": 1814,
      "גב": 1815,
      "אמר": 1816,
      "##קרה": 1817,
      "נפ": 1818,
      "##סים": 1819,
      "הבר": 1820,
      "##בק": 1821,
      "##תו": 1822,
      "האחרו": 1823,
      "##בד": 1824,
      "ג'": 1825,
      "נק": 1826,
      "שלנו": 1827,
      "אותה": 1828,
      "במס": 1829,
      "##ומים": 1830,
      "##צות": 1831,
      "עבור": 1832,
      "##תח": 1833,
      "להם": 1834,
      "תה": 1835,
      "מוצ": 1836,
      "##יעה": 1837,
      "##קרים": 1838,
      "##צת": 1839,
      "##ונות": 1840,
      "##כש": 1841,
      "גדול": 1842,
      "##דינה": 1843,
      "החברה": 1844,
      "##בא": 1845,
      "ללא": 1846,
      "אלה": 1847,
      "##ולוג": 1848,
      "##כר": 1849,
      "##מית": 1850,
      "##תם": 1851,
      "10": 1852,
      "לעשות": 1853,
      "##ציה": 1854,
      "בן": 1855,
      "##לם": 1856,
      "##מור": 1857,
      "צריך": 1858,
      "אותם": 1859,
      "יום": 1860,
      "במש": 1861,
      "##יבה": 1862,
      "אדם": 1863,
      "##אלי": 1864,
      "וגם": 1865,
      "עו": 1866,
      "הרי": 1867,
      "בבית": 1868,
      "##אן": 1869,
      "##יני": 1870,
      "רבים": 1871,
      "שח": 1872,
      "##זק": 1873,
      "הראש": 1874,
      "##שרד": 1875,
      "##ילת": 1876,
      "##מל": 1877,
      "אלו": 1878,
      "אנו": 1879,
      "##ירוע": 1880,
      "##כנ": 1881,
      "לרא": 1882,
      "עוב": 1883,
      "##ירי": 1884,
      "##עם": 1885,
      "##יח": 1886,
      "##ליך": 1887,
      "לפי": 1888,
      "הארץ": 1889,
      "לנ": 1890,
      "##קט": 1891,
      "##פס": 1892,
      "ור": 1893,
      "##טרה": 1894,
      "##ודי": 1895,
      "נה": 1896,
      "באמצ": 1897,
      "גר": 1898,
      "משמ": 1899,
      "##ומות": 1900,
      "##גים": 1901,
      "יהיה": 1902,
      "אנשים": 1903,
      "##תק": 1904,
      "שנה": 1905,
      "איש": 1906,
      "אתה": 1907,
      "##תא": 1908,
      "התי": 1909,
      "##לח": 1910,
      "הייתה": 1911,
      "הראשו": 1912,
      "##צים": 1913,
      "זמן": 1914,
      "יוד": 1915,
      "השני": 1916,
      "הן": 1917,
      "בלי": 1918,
      "##ובות": 1919,
      "##דור": 1920,
      "משפ": 1921,
      "##er": 1922,
      "##ברת": 1923,
      "האם": 1924,
      "##מין": 1925,
      "##נון": 1926,
      "שלהם": 1927,
      "החד": 1928,
      "מיליון": 1929,
      "##וסי": 1930,
      "בישראל": 1931,
      "##ריק": 1932,
      "##ודות": 1933,
      "##יפה": 1934,
      "עדי": 1935,
      "לכם": 1936,
      "הקר": 1937,
      "##מא": 1938,
      "##לל": 1939,
      "##קד": 1940,
      "##טו": 1941,
      "אס": 1942,
      "##עד": 1943,
      "##ובים": 1944,
      "כאן": 1945,
      "##עו": 1946,
      "דרך": 1947,
      "סי": 1948,
      "##ותו": 1949,
      "די": 1950,
      "הספר": 1951,
      "##רום": 1952,
      "כשה": 1953,
      "ועוד": 1954,
      "רב": 1955,
      "מדובר": 1956,
      "אינ": 1957,
      "תע": 1958,
      "רח": 1959,
      "נמצ": 1960,
      "להע": 1961,
      "##זו": 1962,
      "מול": 1963,
      "##ישה": 1964,
      "##כב": 1965,
      "המא": 1966,
      "##ולר": 1967,
      "גבוה": 1968,
      "##פול": 1969,
      "במקום": 1970,
      "וק": 1971,
      "אור": 1972,
      "המצ": 1973,
      "##ובן": 1974,
      "רא": 1975,
      "##בח": 1976,
      "ספר": 1977,
      "##גש": 1978,
      "##ידע": 1979,
      "ברי": 1980,
      "וס": 1981,
      "מן": 1982,
      "הראשון": 1983,
      "מנ": 1984,
      "##פקיד": 1985,
      "רצ": 1986,
      "##יבות": 1987,
      "שבה": 1988,
      "##\"ר": 1989,
      "לקבל": 1990,
      "##הלך": 1991,
      "##ולות": 1992,
      "##רד": 1993,
      "##קס": 1994,
      "שג": 1995,
      "פעם": 1996,
      "##ומת": 1997,
      "דו": 1998,
      "כלל": 1999,
      "##לון": 2000,
      "המשפט": 2001,
      "##נוע": 2002,
      "גור": 2003,
      "היתה": 2004,
      "אתם": 2005,
      "לל": 2006,
      "האמ": 2007,
      "##ברות": 2008,
      "##מונה": 2009,
      "##יאות": 2010,
      "כה": 2011,
      "תש": 2012,
      "##ודש": 2013,
      "##ראש": 2014,
      "הרו": 2015,
      "##קי": 2016,
      "##ברי": 2017,
      "מנה": 2018,
      "אינו": 2019,
      "אלי": 2020,
      "עמ": 2021,
      "במח": 2022,
      "בשנת": 2023,
      "אב": 2024,
      "##גרת": 2025,
      "שהם": 2026,
      "##וצר": 2027,
      "חברת": 2028,
      "בלב": 2029,
      "##פון": 2030,
      "באמצעות": 2031,
      "##בוצ": 2032,
      "חוק": 2033,
      "##גת": 2034,
      "##קת": 2035,
      "שהיא": 2036,
      "העולם": 2037,
      "גד": 2038,
      "##ואר": 2039,
      "היל": 2040,
      "חשוב": 2041,
      "##קו": 2042,
      "התח": 2043,
      "##ודים": 2044,
      "##טור": 2045,
      "מלא": 2046,
      "מקום": 2047,
      "שירות": 2048,
      "הלי": 2049,
      "שבו": 2050,
      "תר": 2051,
      "##יוון": 2052,
      "פשו": 2053,
      "עסק": 2054,
      "מוס": 2055,
      "בהם": 2056,
      "נס": 2057,
      "בנ": 2058,
      "##עט": 2059,
      "אד": 2060,
      "##ופי": 2061,
      "בעולם": 2062,
      "##משלה": 2063,
      "האחר": 2064,
      "מתח": 2065,
      "##פרי": 2066,
      "תל": 2067,
      "##יז": 2068,
      "לז": 2069,
      "##יפור": 2070,
      "##לית": 2071,
      "צרי": 2072,
      "##בית": 2073,
      "אחרים": 2074,
      "העיר": 2075,
      "במהלך": 2076,
      "##et": 2077,
      "משת": 2078,
      "נגד": 2079,
      "##ועל": 2080,
      "למצ": 2081,
      "##נוי": 2082,
      "איך": 2083,
      "##כון": 2084,
      "##גיש": 2085,
      "שקל": 2086,
      "בעל": 2087,
      "בקר": 2088,
      "לך": 2089,
      "##תיות": 2090,
      "##ווי": 2091,
      "##ברו": 2092,
      "חיים": 2093,
      "##גות": 2094,
      "##ריות": 2095,
      "עצמו": 2096,
      "##ביא": 2097,
      "##גו": 2098,
      "ואת": 2099,
      "##וקר": 2100,
      "ארו": 2101,
      "אביב": 2102,
      "החל": 2103,
      "##ליט": 2104,
      "ועל": 2105,
      "מוכ": 2106,
      "שונים": 2107,
      "##טל": 2108,
      "להצ": 2109,
      "##פש": 2110,
      "ניס": 2111,
      "##שיך": 2112,
      "פני": 2113,
      "הול": 2114,
      "אומר": 2115,
      "והמ": 2116,
      "והוא": 2117,
      "קור": 2118,
      "הופ": 2119,
      "##ינה": 2120,
      "##חלט": 2121,
      "ית": 2122,
      "הני": 2123,
      "בשי": 2124,
      "עדיין": 2125,
      "מנת": 2126,
      "##ובע": 2127,
      "שאני": 2128,
      "המדינה": 2129,
      "נש": 2130,
      "משמעות": 2131,
      "חל": 2132,
      "עליו": 2133,
      "לקר": 2134,
      "תוכ": 2135,
      "12": 2136,
      "##בוצה": 2137,
      "##ירוש": 2138,
      "מוע": 2139,
      "הגדול": 2140,
      "##ינים": 2141,
      "בתי": 2142,
      "נא": 2143,
      "חז": 2144,
      "לכך": 2145,
      "ביום": 2146,
      "התע": 2147,
      "חוש": 2148,
      "מכל": 2149,
      "פחות": 2150,
      "קשה": 2151,
      "הכנס": 2152,
      "שש": 2153,
      "##פיק": 2154,
      "המב": 2155,
      "תוך": 2156,
      "##חור": 2157,
      "בעלי": 2158,
      "##וצאה": 2159,
      "העוב": 2160,
      "לשי": 2161,
      "מוד": 2162,
      "##te": 2163,
      "חס": 2164,
      "##וקה": 2165,
      "##ייס": 2166,
      "מקצוע": 2167,
      "##\"ב": 2168,
      "אפילו": 2169,
      "##נן": 2170,
      "מור": 2171,
      "טיפ": 2172,
      "##ובי": 2173,
      "##ינם": 2174,
      "##גן": 2175,
      "##פרס": 2176,
      "בדרך": 2177,
      "דולר": 2178,
      "אומ": 2179,
      "יח": 2180,
      "סט": 2181,
      "ובע": 2182,
      "יוצ": 2183,
      "##in": 2184,
      "##וצים": 2185,
      "15": 2186,
      "פל": 2187,
      "##יעים": 2188,
      "שלכם": 2189,
      "השת": 2190,
      "##יבל": 2191,
      "##מס": 2192,
      "רוצה": 2193,
      "ופ": 2194,
      "תמיד": 2195,
      "שתי": 2196,
      "יחד": 2197,
      "רג": 2198,
      "מוש": 2199,
      "##ילי": 2200,
      "אולי": 2201,
      "מאז": 2202,
      "##כשיו": 2203,
      "##שרה": 2204,
      "18": 2205,
      "ביק": 2206,
      "האי": 2207,
      "הור": 2208,
      "למשל": 2209,
      "##on": 2210,
      "בתחום": 2211,
      "כפי": 2212,
      "##שב": 2213,
      "פרי": 2214,
      "##\"ח": 2215,
      "##טוח": 2216,
      "##מנו": 2217,
      "כח": 2218,
      "##שם": 2219,
      "##צור": 2220,
      "אופ": 2221,
      "אה": 2222,
      "##משך": 2223,
      "טע": 2224,
      "שזה": 2225,
      "##יבים": 2226,
      "##ושים": 2227,
      "הוד": 2228,
      "##שפ": 2229,
      "יחס": 2230,
      "במע": 2231,
      "עבודה": 2232,
      "בעיקר": 2233,
      "##נשים": 2234,
      "ולכן": 2235,
      "בשל": 2236,
      "כד": 2237,
      "##בעה": 2238,
      "##ומית": 2239,
      "יכולים": 2240,
      "רבות": 2241,
      "##יוני": 2242,
      "אצל": 2243,
      "##גור": 2244,
      "שלך": 2245,
      "##מם": 2246,
      "איר": 2247,
      "פשוט": 2248,
      "וכן": 2249,
      "נח": 2250,
      "בתוך": 2251,
      "וד": 2252,
      "לראות": 2253,
      "משהו": 2254,
      "נראה": 2255,
      "במיוחד": 2256,
      "##יוק": 2257,
      "המשפ": 2258,
      "רע": 2259,
      "העבודה": 2260,
      "##\"מ": 2261,
      "להשת": 2262,
      "מהמ": 2263,
      "להב": 2264,
      "כיום": 2265,
      "וי": 2266,
      "##צד": 2267,
      "רוב": 2268,
      "##חשב": 2269,
      "בלבד": 2270,
      "##ופת": 2271,
      "##וצאות": 2272,
      "##ותה": 2273,
      "שהת": 2274,
      "למרות": 2275,
      "בצורה": 2276,
      "##צו": 2277,
      "##רוש": 2278,
      "##וקים": 2279,
      "הראשונה": 2280,
      "הממשלה": 2281,
      "##שראלי": 2282,
      "בתק": 2283,
      "##קבות": 2284,
      "נד": 2285,
      "להכ": 2286,
      "מתוך": 2287,
      "11": 2288,
      "##\"א": 2289,
      "הזמן": 2290,
      "עומ": 2291,
      "הגיע": 2292,
      "##מוך": 2293,
      "הרב": 2294,
      "הבית": 2295,
      "למה": 2296,
      "##מון": 2297,
      "שהיה": 2298,
      "##רונות": 2299,
      "##ופים": 2300,
      "דעת": 2301,
      "תא": 2302,
      "משחק": 2303,
      "הו": 2304,
      "אותי": 2305,
      "הלא": 2306,
      "כמעט": 2307,
      "##צח": 2308,
      "##זרח": 2309,
      "אית": 2310,
      "שאין": 2311,
      "קל": 2312,
      "הפע": 2313,
      "##בט": 2314,
      "השנה": 2315,
      "מתק": 2316,
      "##מנות": 2317,
      "##ניהם": 2318,
      "אג": 2319,
      "כולל": 2320,
      "##יחס": 2321,
      "בעצ": 2322,
      "##דרה": 2323,
      "##שרות": 2324,
      "##ליים": 2325,
      "עלי": 2326,
      "##ודם": 2327,
      "שמע": 2328,
      "##חז": 2329,
